webpackHotUpdate("static/development/pages/index.js",{

/***/ "./asset/json/data.json":
/*!******************************!*\
  !*** ./asset/json/data.json ***!
  \******************************/
/*! exports provided: info, default */
/***/ (function(module) {

module.exports = JSON.parse("{\"info\":{\"company\":[{\"title\":\"社名\",\"item\":\"龍武株式会社 - Rutakeh Limited\"},{\"title\":\"代表者\",\"item\":\"根本 有子\"},{\"title\":\"設立\",\"item\":\"2020年3月10日\"},{\"title\":\"所在地\",\"item\":\"〒260-0015 千葉県千葉市中央区富士見1丁目14番13号8階\"},{\"title\":\"連絡先\",\"item\":\"043-400-2878\"}],\"history\":[{\"title\":\"2020.3\",\"item\":\"Webサイトオープン\"},{\"title\":\"2020.3\",\"item\":\"龍武株式会社 設立\"},{\"title\":\"2015.4\",\"item\":\"留学事業 受託開始\"},{\"title\":\"2010.5\",\"item\":\"Webサイト構築/Webマーケティング事業 開始\"},{\"title\":\"2007.5\",\"item\":\"IT/人材育成研修 請負開始\"},{\"title\":\"2007.5\",\"item\":\"個人事業 開業\"}],\"service\":[{\"title\":\"IT技術研修\",\"item\":\"Webシステム構築、プログラミング等、技術研修を実施しております。スキルチェンジや新入社員研修など、少人数から大規模まで実績がございます。\"},{\"title\":\"人材育成研修\",\"item\":\"ビジネスマナー、プレゼンテーションなど、ヒューマンスキル育成の研修を実施しております。\"},{\"title\":\"海外留学\",\"item\":\"海外留学を検討している方、興味がある方、お気軽にご相談ください。英語圏への語学留学が専門ですが、その他の留学スタイルもご相談可能です。\"},{\"title\":\"コンサルテーション\",\"item\":\"Webサイト、Webシステムの構築について、Webマーケティングの実施によるビジネスチャンスをお考えの方、ご相談承ります。\"}]}}");

/***/ })

})
//# sourceMappingURL=index.js.984bdf7da4e4f69cfc01.hot-update.js.map